//
//  InfoPlist.strings
//  EnvoyBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2023, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Envoy Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "写真を保存する必要があります。";
NSCameraUsageDescription = "QRコードでブリッジアドレスを読む必要があります。";
NSFaceIDUsageDescription = "Face IDでロックを解除するには必要です。";
"New Tab" = "新規タブ";
"Clear Data" = "データの削除";
"Close tabs and clear data" = "タブを閉じ、データを削除する";
